import classes from "./MealsSummary.module.css";

const MealsSummary = () => {
  return (
    <section className={classes.summary}>
      <h2>
        Приготовьтесь к потрясающему приключению в мире "изысканной" кухни нашей
        столовой!
      </h2>
      <p>
        Отведайте блюда, которые "просто не оставят вас равнодушными" и удивят
        своим вкусом. Наши талантливые повара используют самые интересные
        ингредиенты, а тараканы порой приходят на помощь, чтобы создать
        неповторимые "шедевры" на вашем столе.
      </p>
      <p>
        Приходите и окунитесь в мир кулинарных изысков, где каждый укус
        становится настоящим "приключением"! Все это и многое другое ждет вас в
        нашей столовой РУДН.
      </p>
    </section>
  );
};

export default MealsSummary;
